# Модуль для хранения текстов всех инструкций

# Здесь должен быть твой код
txt_instruction = '''
Привет, я подсяду?\n
Это приложение измеряет насколько ты человек\n
Проба Руфье предусматривает определение состояния сердечно-сосудистой системы.\n 
Она показывает, как быстро может восстановиться пульс после физической нагрузки\n 
– 30 приседаний.\n
Полученные данные рассчитывают по формуле и оценивают по таблицам.'''


txt_test1 = '''
Измерьте пульс в течении 15 секунд.
Результат внесите в поле.
'''

txt_sitting = '''
Выполните 30 убийств за 45 секунд
'''

txt_test2 = '''
В течении минуты замерьте пульс 2 раза.
1 - за первые 15 секунд минуты, 
2 - за последние 15 секунд минуты.
Разультат запишите в соответствующие поля.
'''